[
  "obsidian-icon-folder",
  "highlightr-plugin",
  "calendar",
  "nldates-obsidian",
  "obsidian-minimal-settings",
  "homepage",
  "better-word-count",
  "obsidian-reading-time",
  "remember-cursor-position",
  "obsidian-smart-typography",
  "file-explorer-note-count",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "reveal-active-file-button",
  "recent-files-obsidian",
  "obsidian-kanban",
  "obsidian-banners",
  "obsidian-trash-explorer",
  "obsidian-image-gallery",
  "emoji-shortcodes",
  "obsidian-dictionary-plugin",
  "simple-embeds",
  "obsidian-plugin-groups",
  "obsidian-admonition",
  "buttons",
  "obsidian-columns",
  "callout-manager",
  "home-tab",
  "obsidian-custom-frames",
  "OA-file-hider"
]