[
  "obsidian-icon-folder",
  "highlightr-plugin",
  "calendar",
  "nldates-obsidian",
  "obsidian-minimal-settings",
  "homepage",
  "better-word-count",
  "obsidian-reading-time",
  "remember-cursor-position",
  "obsidian-smart-typography",
  "file-explorer-note-count",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "reveal-active-file-button",
  "recent-files-obsidian",
  "obsidian-kanban",
  "obsidian-banners",
  "obsidian-image-gallery",
  "emoji-shortcodes",
  "simple-embeds",
  "obsidian-plugin-groups",
  "buttons",
  "obsidian-columns",
  "callout-manager",
  "home-tab",
  "OA-file-hider",
  "obsidian-hider",
  "dataview",
  "obsidian-sortable",
  "flashcards-obsidian",
  "copy-url-in-preview",
  "obsidian-sample-plugin",
  "surfing",
  "obsidian-custom-frames"
]